{
    "Home": "Home",
    "Resume": "Resume",
    "drapeau": "/drapeau/en.png",
    "Download": "Download cv",
    "Je": "I am",
    "devweb":"a web developer",
    "mada": "based in Madagascar",
    "site":"I create modern and efficient websites to bring your digital projects to life. My goal is to design tailor-made solutions, combining attractive design and optimal user experience.",
    "dispo": "Available for Hire",
    "devpro": "Professional Web Developer",
    "SM": "My name is Santatra Michado, passionate web developer specializing in the creation of modern and tailor-made websites. With solid experience in front-end development, particularly with VueJs, I help my clients realize their digital ideas, whether for a showcase site, a portfolio, an online store, or a training platform.",
    "project": "Are you a student, running a school, university, training center, fitness center, hotel, car rental company, construction company, or something else? Do you need a website to represent your activity or reach a wider audience? I'm here to help you! Whether you need a professional online presence, a functional and efficient site, or a tailor-made platform, I am committed to providing a quality site, optimized for user experience and SEO.",
    "realisation" : "My achievements",
    "contact": "Contact me",
    "creation": "I am a web developer specialized in creating dynamic and user-friendly sites. Looking for new exciting projects, I am available for freelance missions or corporate opportunities. Contact me to discuss your web development needs. Flexible to work remotely or in person. Let’s create innovative solutions together!",
    "copiemail": "Copy my email address",
    "footerdispo": "Available for freelance missions, I invite you to contact me to discuss your needs and objectives. Together, let's bring your projects to life and create a website that reflects the essence of your activity!",
    "offrexpert": "Find our offers and benefit from expert advice",
    "sendmail": "send an email"





}