{
    "Home": "Accueil",
    "Resume": "Curriculum Vitae",
    "drapeau": "/drapeau/fr.png",
    "Download": "Télécharger CV",
    "Je": "Je suis",
    "devweb":"un développeur web",
    "mada": "basé à Madagascar",
    "site": "Je crée des sites web modernes et performants pour donner vie à vos projets digitaux. Mon objectif est de concevoir des solutions sur mesure, alliant design attrayant et expérience utilisateur optimale.",
    "devpro": "Développeur Web professionnel",
    "SM": "Je m’appelle Santatra Michado, développeur web passionné et spécialisé dans la création de sites web modernes et sur mesure. Avec une solide expérience en développement front-end, notamment avec VueJs , j’aide mes clients à concrétiser leurs idées digitales, que ce soit pour un site vitrine, un portfolio, une boutique en ligne, ou une plateforme de formation.",
    "project": "Vous êtes étudiant, dirigez une école, une université, un centre de formation, un centre de fitness, un hôtel, une entreprise de location de voitures, une société de bâtiment, ou autre ? Vous avez besoin d’un site web pour représenter votre activité ou toucher un plus grand public ? Je suis là pour vous aider ! Que vous ayez besoin d’une présence en ligne professionnelle, d’un site fonctionnel et performant, ou d’une plateforme sur mesure, je m’engage à fournir un site de qualité, optimisé pour l’expérience utilisateur et le référencement.",
    "realisation" : "Mes réalisations",
    "contact": "Contacte-moi",
    "creation": "Je suis un développeur web spécialisé dans la création de sites dynamiques et conviviaux. À la recherche de nouveau projets passionnants, je suis disponible pour des missions freelance ou des opportunités en entreprise. Contactez-moi pour discuter de vos besoins en développement web. Flexible pour travailler à distance ou en présentiel. Créons ensemble des solutions innovantes !",
    "copiemail": "Copier mon adresse email",
    "footerdispo": "Disponible pour des missions freelance, je vous invite à me contacter pour échanger sur vos besoins et objectifs Ensemble, donnons vie à vos projets et créons un site web qui reflète l’essence de votre activité !",
    "offrexpert": "Retrouvez nos offres et bénéficiez de conseils d'experts",
    "sendmail": "envoyer un mail",
    "realise": "Réalisé avec",
    "autre": "Autres"






}